[
  {
    "anime": "Toradora!",
    "character": "Taiga Aisaka",
    "quote": "Entire civilizations were built and destroyed between now and the last time you said \"we'll go soon\"! I'll have rotted and turned to ash by the time this \"soon\" of yours comes!!"
  },
  {
    "anime": "Utsuro no Hako to Zero no Maria",
    "character": "Oomine Daiya",
    "quote": "Only someone that's prepared to devote oneself to others' happiness, without caring about his own, is allowed to become a king."
  },
  {
    "anime": "Legend of the Galactic Heroes",
    "character": "Olivier Poplan",
    "quote": "Even if the clothes are too large in the beginning, they’ll fill out as you grow. The same goes for courage… The secret of not getting killed by the enemy is to underestimate life’s difficulties."
  },
  {
    "anime": "Katekyo Hitman Reborn!",
    "character": "Hibari Kyoya",
    "quote": "Pride is not something you can surrender."
  },
  {
    "anime": "Naruto",
    "character": "Naruto Uzumaki",
    "quote": "Don't underestimate me! I don't quit and I don't run! You can act tough all you want! You're not gonna scare me off! No way! I don't care if I DO get stuck as a Genin for the rest of my life! I'll still be Hokage someday!"
  },
  {
    "anime": "Fruits Basket",
    "character": "Honda Tohru",
    "quote": "A conscience grows, just like the body. It's bred within your heart. That's why the shape of people's kindness is so different."
  },
  {
    "anime": "Assassination Classroom 2nd Season",
    "character": "Kaede Kayano",
    "quote": "Not even your closest friends get to see your true blade."
  },
  {
    "anime": "Zetsuen No Tempest",
    "character": "Yoshino Takigawa",
    "quote": "Forty thousand brothers could not, with all their quantity of love, make up my sum."
  },
  {
    "anime": "Naruto",
    "character": "Obito Uchiha",
    "quote": "Somewhere inside of me?! Take a good look, there's nothing inside of me anymore!!! I don't feel pain, I don't feel anything! You need to let that guilt go Kakashi. This wind hole wasn't your doing... It was made by this evil, cruel world."
  },
  {
    "anime": "No Game No Life",
    "character": "Shiro",
    "quote": "Fulfilled people are just an urban legend."
  }
]
