[
  {
    "anime": "Akame ga KILL!",
    "character": "Kurome",
    "quote": "To kill the one you love... If someone else will do it anyway, I'd rather do it myself."
  },
  {
    "anime": "The Heroic Legend of Arslan",
    "character": "Farangis",
    "quote": "The throne itself does not half a will of its own. Depending upon who sits in it, it can be the seat of justice or it can be the seat of inhuman cruelty. As long as it is a man and not a god, doing the governing, he can never be perfect. But should he neglect to make efforts to reach for perfection, a king will surely tumble down the slippery slope towards evil with no one around to stop him."
  },
  {
    "anime": "Tari Tari",
    "character": "Atsuhiro Maeda",
    "quote": "Whether you get mad, whether you laugh. The sun will set, morning will come. Each and every time, I'll just start over again."
  },
  {
    "anime": "The World God Only Knows",
    "character": "Keima Katsuragi",
    "quote": "I don't give a damn about the real world."
  },
  {
    "anime": "Durarara!!",
    "character": "Vorona",
    "quote": "A city far away from my homeland.  There, after becoming acquainted with strangers, have I changed, perhaps?  That uncontrollable impulse I harbored within me...Has it faded away now, I wonder? What exactly am I doing here in this city?"
  },
  {
    "anime": "Kaze no Stigma",
    "character": "Kazuma Yagami",
    "quote": "I'll always be by your side, just like the wind that flows through your hair."
  },
  {
    "anime": "No Game No Life",
    "character": "Tet",
    "quote": "In reality, the least interesting answer is usually the correct one."
  },
  {
    "anime": "Kuroshitsuji",
    "character": "Ciel Phantomhive",
    "quote": "We have no need for the past. All we need are the present and the future."
  },
  {
    "anime": "Bleach",
    "character": "Kusajishi Yachiru",
    "quote": "[thinking to self about her past, and when she first met Kenpachi] I had no name. I had no parents. I was from District 79, \"Kusajishi\", of the North Alley of Rukongai. I had never seen anything in colors other than the bloody red... Everyone was more beast than human. It wouldn't have been strange to have a baby get stepped on and die. But then you appeared. From District 80, \"Zaraki\", of the North Alley of Rukongai. You appeared to me from even deeper in the darkness. You demolished the chaotic world that was dyed in blood... And then, you gave me a name. If it wasn't for you...I wouldn't be alive today. Yes...Since that day...You've been everything to me in this world."
  },
  {
    "anime": "Black Butler: Book of Circus",
    "character": "Sebastian Michaelis",
    "quote": "The hungrier one is, the more satisfying one's dinner."
  }
]
